[Assassin.Head_Snowman UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 is disabled %s1"
UseFailureCharacterMessage="Are you there %s use it."
ItemName=""
PickupMessage="on your side %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="How does it work?"

[Assassin.Head_Turkey UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2/ %s1"
UseFailureCharacterMessage="you should %s Take advantage of this opportunity.."
ItemName=""
PickupMessage="Can you hear me? %s"
UseFailureLevelMessage="You must be at least level %d to use this feature."
UseFailureConstraintsMessage="You cannot use this number."
NoManufacturerName="common"

[Assassin.Skin_Pilgrim UsableCustomizationItemDefinition]
ItemCardTopStatString="%sand 2 %s1"
UseFailureCharacterMessage="must %s Use this item."
ItemName=""
PickupMessage="you have %s"
UseFailureLevelMessage="At least %d people are using this project. Must be horizontal."
UseFailureConstraintsMessage="You cannot use this."
NoManufacturerName="Most of them"

[Assassin.Skin_Xmas UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 of them %s1"
UseFailureCharacterMessage="You should %s Use this."
ItemName=""
PickupMessage="Can you understand it? %s"
UseFailureLevelMessage="You must be at least level %d to use this item."
UseFailureConstraintsMessage="You cannot use it.."
NoManufacturerName="legal"

[AttributePresentation_Assassin AttributePresentationDefinition]
Description="$Liu playing card business information character model."
NoConstraintText=""
Suffix=""
Prefix=""

